[
    {
        "title": "Что стоит прочитать новичку, чтобы совершать простые действия без ошибок?",
        "answer": "Полезно ознакомиться с разделами <a target=_blank href=/welcome>Добро пожаловать</a> и [Вики Голоса](https://wiki.golos.id) (база знаний)."
    },
    {
        "title": "Как продать токены или обменять их на токены других блокчейнов?",
        "answer": "Основные способы обмена токенов собраны на <a target=_blank href=/exchanges>данной странице</a>, также покупка-продажа токенов доступна на <a target=_blank href=/market>внутренней бирже</a> и <a target=_blank href=/convert>обменнике</a> к ней."
    },
    {
        "title": "Меня давно не было на Голосе и при совершении операций возникает ошибка, почему?",
        "answer": "Если в течение 6 месяцев на вашем аккаунте не было сделано каких-либо операций с активным ключом (переводы, выбор делегатов, торговля на внутренней бирже), запускается автоматическое понижение Силы Голоса. При полной конвертации токенов в ликвидное состояние у аккаунта может быть недостаточно пропускной способности. <br><br> Напишите в [телеграм-чат](https://t.me/golos_id) или на <a href=mailto:info@golos.id>info@golos.id</a>, сообщество быстро отреагирует и исправит эту ситуацию :)"
    },
    {
        "title": "На что хватит Силы Голоса, которая была дана после регистрации?",
        "answer": "Вы сможете публиковать посты, комментировать, репостить в соцсети, голосовать за другие материалы. Помните, что на платформе есть лимиты: в сутки не более 4 постов и 10 лайков/апвоутов со 100% силой, которые вы можете делить. Чем чаще вы голосуете, тем быстрее снижается \"батарейка\", отображается в верхнем правом углу сайта."
    },
    {
        "title": "Где я могу получить токены и увеличить свою Силу Голоса?",
        "answer": "Например вы можете публиковать интересные посты и комментарии, за которые пользователи будут готовы отблагодарить вас токенами, либо <a target=_blank href=/exchanges>купить токены</a> и участвовать в развитии проекта."
    },
    {
        "title": "Обнаружил в кошельке на вкладке Разрешения уйму ключей. Какие из них нужно сохранять?",
        "answer": "Ключи - это ваш \"паспорт\" в блокчейне, не только от аккаунта, где опубликованы посты, но и от кошелька. Поэтому относиться внимательно нужно ко всем ключам, и хранить их в нескольких местах. Самый важный - это главный пароль, который вы получили при регистрации, именно с него генерируются ключи разного уровня доступа. Ключ владельца для обновления или сброса ключей, для постинга и голосования постинг ключ, для переводов и выбора делегатов - активный ключ. <br><br> Подробнее о ключах в [Вики Голоса](https://wiki.golos.id/users/posts/wallet)."
    },
    {
        "title": "Я не сохранил или забыл главный пароль. Как восстановить?",
        "answer": "Восстановление пароля невозможно, мы многократно предупреждаем об этом при регистрации. Возможно, пароль автоматически был сохранен вашим браузером, если это включено в его настройках, попробуйте посмотреть в нём. <br><br> Если это не помогло, вам следует зарегистрировать новый аккаунт с другим логином."
    },
    {
        "title": "Появилась надпись «Недостаточно пропускной способности аккаунта. Пополните Силу Голоса либо дождитесь восстановления». Что это значит?",
        "answer": "Это означает, что вы были очень активны и совершили столько операций что имеющейся Силы Голоса недостаточно. Необходимо пополнить её (за счет <a target=_blank href=/exchanges>покупки голосов</a> на бирже и конвертации их в Силу Голоса, или попросив кого-то из пользователей перевести токены вам в Силу Голоса) либо дождаться восстановления (от нескольких часов до пары дней)."
    },
    {
        "title": "Как удалить мой аккаунт?",
        "answer": "Информация о вашем аккаунте записана и хранится в блокчейне (неизменяемой цепочке блоков), поэтому удаление невозможно."
    }
]
